{"meta":{"title":"Lisa 學有所思","subtitle":null,"description":null,"author":"Lisa","url":"http://lisastory.me"},"pages":[{"title":"關於 Lisa","date":"2018-05-01T07:37:30.000Z","updated":"2018-05-03T07:38:23.187Z","comments":true,"path":"about/index.html","permalink":"http://lisastory.me/about/index.html","excerpt":"","text":""},{"title":"tags","date":"2018-05-03T07:38:57.000Z","updated":"2018-05-03T07:39:06.683Z","comments":true,"path":"tags/index.html","permalink":"http://lisastory.me/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"煙火氣與教育","slug":"life-and-education","date":"2018-06-17T10:01:26.000Z","updated":"2018-06-23T03:03:23.440Z","comments":true,"path":"2018/06/17/life-and-education.html","link":"","permalink":"http://lisastory.me/2018/06/17/life-and-education.html","excerpt":"","text":"社群的本质，它的核心与灵魂，就是价值的非货币性交换。我们做某些事和分享某物，是因为关心别人并希望为地方造福。社群是由我们不能测量的东西所组成，基于这点，我们没有记录，也不求回报。因为它们没法测量，也就不能以几块钱、几桶油、几升玉米来计量——如尊敬、容忍、爱、信任、慷慨、关心等，它们的供给是没有穷尽的。价值的非货币性交换并不都是出于利他的动机。它也是出于自我利益与社群利益不可分割这样一种深刻、直觉的理解。 价值的非货币性交换是最有效、最具建设性的系统。经过千万年来的演化与自然的雕琢已日臻完善。它不需要金钱、合约、政府、法律、法院、警察、经济学者、律师或会计师，也不需要任何资格完备的专家。它需要的仅仅是有着关爱之心的普通人。 如果我们想设计一种有效的系统来有条不紊的摧毁社群，那么我们现在所做的努力是再好不过的了：将所有价值货币化，将生命化为可测量的数字。金钱、市场和测量都有它们各自的位置，它们确实是重要的工具。我们应尊重并使用它们，但无须像它们的鼓吹者所要求的那样神化它们，它们并不值得我们顶礼膜拜。只有愚人才崇拜他们的工具。 《混序：维萨与组织的未来形态》第23页作者 Dee Hock, VISA 创始人 我為什麼取了這麼一個標題呢？ 昨天下午，我的手機出了點問題，不小心下單了四扎紫蘇、三份生菜、兩份金針菇、兩份其他青菜，而我後天一早要離開深圳一週，這些菜根本吃不完…如果能送給鄰居就好了…然而，我在這一個鄰居都不認識… 昨天上午去浮世繪展，被美麗的畫作吸引，於是買了相關明信片，想寄給熟或不熟的朋友們，結果，朋友圈中好些人問我多少錢一張…而我只是單純的覺得想把美好分享出去，並且我並不是每天在朋友圈發廣告的微商，看著一個個的問「多少錢」時，心裡是莫大的酸楚。後來有一個人回復我：在當今這個什麼都要錢的社會，美貌的還免費送的很珍貴。 上週去廣州參加了一個教育圈的沙龍，主題是「設計你想的教育」，我們用投票的方式，從二十幾個提案中選了五個設計提案，這五個設計提案分屬各個領域和年齡段，有針對兒童的，有面向青年的，也有全年齡段的，有為城市居民做的，也有為留守兒童做的，還有是暢想未來生活的，但是不約而同地，所有的提案的主題都是「創造一個社區，幫助人與人之間建立連結」。也就是說，無論在什麼時代，什麼社會條件下，人與人的關係，都是教育的主題。 我的老朋友安豬，長期生活在廣州，做過「多背一公斤」、「一公斤盒子」等公益項目，再到現在的慢學校，他換了 N 個辦公室，但是所有的辦公室都幾乎在東山口、公園前一帶，上週去他的新辦公室，繞來繞去，找了半天，終於在一個毫不起眼，又破又舊的居民樓里找到了。炎炎夏日，找不著路，本來應該是焦灼的，但是我一點都沒有，穿過大大小小的巷子，有拎著環保袋聊天的街坊，有開足了風扇往外吹的店家，有懶洋洋躺在檯子上休息的貓貓狗狗，還有巷子裡斑駁灑下的樹蔭，我心想：生活工作在這麼一個地方，怪不得你們一點都不焦慮。誰會想到，一個在中國大陸研究心智與學習最前沿的工作室，會藏在這麼一個破樓里呢？ 我還有一個朋友，在北京的時候，即使收入不高時，也要花近兩千塊錢住在內城的一個沒有廁所的單間，搬了幾次家，死活不願意離開內城。後來回了廣州，又住在了東山口，還折騰過一個小有味道的民宿，迎接各種朋友。再後來，他去了上海，據說住到了一個有著大大玻璃窗，有著樹蔭遮蔽的租界老房子裡去了。每次去找他，他都能帶我們把他家周圍老房子的故事娓娓道來，那些在我眼裡錯綜複雜的巷子，在他的帶領下，別有風味。 在北京的時候，我住在小西天，熟悉北京的人都知道，早年小西天的志強南園北園，都是精彩又神秘的老社區，小區裡有菜地、有公共的果樹、還有隱藏在房子裡的大大小小的店鋪，小西天一條街，是附近著名的美食區，最重要的是，裡面還藏了一個外人根本找不到的菜市場。於是我每天穿過小巷子，去買菜，路上還能捎回幾個我至今認為最好吃的雜糧饅頭。有時下班晚了，就給菜市場的熟悉的攤主打個電話，讓幫我要的菜買齊放在她那，我下班去提。在大家都吐槽買菜要買大捆的北方，我可以輕易買到一根排骨、一個青椒。而我住的房子，幾乎每個星期，都會有朋友從各處而來，一起在擁擠的50平米里做菜喝酒，逗貓聊天，累了倒在沙發上就睡，第二天直接出發上班。這群朋友可不是無所事事，他們中有媒體的編輯、有藝術家、有清華北大的碩士博士，也有年紀輕輕就身價不凡的企業家。 記得有一次，我忽然生病了，而酒葫蘆出差了，在朋友圈裡發了個消息，一個上午，陸續來了三四波朋友，帶我去醫院的，幫我買藥的，分工照顧我的…… 我總是想念這樣有煙火氣生活。 而有了綿羊之後，我們搬來了深圳。這對我來說是一個陌生的城市，半年多了，家裡幾乎沒有接待過什麼客人，偶爾和朋友約個飯，也是匆匆忙忙吃完就散，有事談事，少有喝酒海侃。即使我做的是早幼教工作，也會接觸到許許多多的有著同齡孩子的家庭，但是感到每個人心裡都擰著一個結，來找我咨詢的，也都緊張而焦慮的擔心孩子這個那個。我時常跟家長說，請不要太焦慮…… 可是，這好像沒有什麼作用。 可是，焦慮中的教育，會好嗎？ 有句話說，有煙火氣的女人，有萬種風情，因為她懂得人心的柔與剛；有煙火氣的家庭，會有歡聲笑語，因為家是融合的一體。靠譜的教育類書籍，都會告訴我們和孩子建立心的連結是教育的第一步。只有和孩子建立彼此的信任、接納，孩子才會敞開心扉，歡快地去獲得新的經驗。 如果人與人之間，老師和家長之間，家長和家長之間，孩子和孩子之間，都缺乏互信，教育只剩下討價還價，剩下成績評估，剩下比職場還要慘烈百倍的拼殺，這樣的「教育」，還能稱之為教育嗎？ 許多幼兒園，所謂的家校共建，常常是節日的時候，派一堆活兒讓孩子帶回給家長做，或者請家長「志願者」來參與表演節目，看似其樂融融，事實上家長苦不堪言。曾經是老師發號施令，孩子被動接受，現在則是家長一起圍著學校的作業團團轉。區角可以佈置得很精彩，英語可以練得很好，舞蹈也可以跳得很優美，可是，家長接孩子放學時，依然是匆忙就走，回家謹慎檢查身體，看有沒有在學校受到虐待；老師依然在微信群發佈孩子在學校歡顏快樂的照片，但是我們都不快樂。 生活裡少了那幾句寒暄，就少了許多煙火氣，少了心與心的相連。 渴望社區，渴望沒有利益算計和提防的關係，是作為群居性動物的人的本能。 我一直在思考，我要辦一所怎麼樣的幼兒園，於是我讀了很多很多的相關書籍。早期教育當中，皮亞傑的認知發展論固然很重要，而維果斯基關於人的文化社會性的研究，認為人應該在社會中生活和學習成長，毋庸置疑是更符合人性的。 我不希望我的孩子綿羊，在放學之後，就被關在格子間里，或者奔波于各種培訓班之間，或者，即使她不奔波，也沒有人陪她玩，因為其他人都奔波在培訓班之間，或者關在格子間里。 我還是希望，孩子們能有一方天地，自由地玩那些歷史悠久，或者自己發明的遊戲。 各種專業知識都是輔助，一個有著濃濃人情味的社區，一個有著濃濃人情味的老師，和一群有著濃濃人情味的家長，才能給孩子成長最柔軟，又最有力的護航。 我想開一個幼兒園，在各種所謂的技能之外，孩子能夠滿心留戀；我想建立一個社區，家長之間，「我這裡做了有好吃的，一會兒送去給你們啊！」「我今天下班晚，你幫我一起把孩子接了唄，晚點兒我上你家領去，順便給你們拿點新鮮水果。」 這是一個最簡單，又最難的夢吧。你們有興趣嗎？ 最後感謝媽媽群裡走出來的朋友暖團團，給綿羊送來的麵包、蜻蜓和螳螂，還有茶葉蛋，哈哈哈哈哈~","categories":[],"tags":[]},{"title":"育兒的價值觀比技巧更重要","slug":"value-vs-skill","date":"2018-05-11T09:10:20.000Z","updated":"2018-05-11T09:12:04.314Z","comments":true,"path":"2018/05/11/value-vs-skill.html","link":"","permalink":"http://lisastory.me/2018/05/11/value-vs-skill.html","excerpt":"","text":"时常有人问起育儿问题，比如孩子进入一个新环境很慢热，不懂得社交技巧，被人指使去做去那，让大人很担心；比如担心孩子吃太多零食，不吃饭，自控力太差等等，当然这里的每一个问题，都需要细致地了解，再来想对策。但是在那些培养社交技巧啊，培养自控力啊等等问题之前，有一个重要的前提常常被忽略了。 这个前提是价值观层面的，我要培养一个怎么样的孩子：我的养育过程中，什么事情是要求孩子绝对不能做的，什么事情是可以松动的。社交方面的，让孩子拥有比较完善的自尊，知道自己的价值，知道人与人之间交往的界限和原则，孩子自然不会容易受到别人指使去打人，或者总跟家里要钱去讨好朋友之类；日常生活的饮食控制中，让孩子明白，生命存在的意义，如何维持生命并让生命有意义，就远远比不让孩子吃零食有用。 所谓培养内驱力，就是让孩子明白，自己存在于世界上的意义，自己身为独立的人的价值，并且需要自己去守护好自己的价值（身体、时间等）。很多人自己可能就从来没有思考过这些问题，更没有和孩子谈论过这些问题，面临一些生活琐碎的时候，自然找不到方向，也就容易焦虑了。各种育儿技巧很重要，别忘了在各种技术性问题的前面，都需要一个精神上的方向。","categories":[],"tags":[]},{"title":"成為自在的老師和專業地愛孩子","slug":"to-be-a-relaxed-teacher","date":"2018-05-08T15:54:23.000Z","updated":"2018-05-09T06:59:58.476Z","comments":true,"path":"2018/05/08/to-be-a-relaxed-teacher.html","link":"","permalink":"http://lisastory.me/2018/05/08/to-be-a-relaxed-teacher.html","excerpt":"","text":"參加完三五鋤「下錨」計劃第二期，今天剛回到深圳。兩期培訓，獲益匪淺。而與徐莉老師、粲然、朵拉的幾次深談，更是直擊心靈。本想今晚寫一寫這一個月來的思考，和一些計劃，打開電腦許久，都感覺還是沒有很好理清，「且緩緩吧，不要著急。」 乾脆先發一篇上期的作業。這是3月份參加完三五鋤「下錨」計劃第一期后，在三五鋤的社群中語音分享的文字版，同時附上語音版： &lt;&lt;此处缺语音&gt;&gt; 我是帶著什麼樣的需求來參加課程設計工作坊的？ 要回答這個問題，我需要先回答另外一個問題：我是以什麼身份來參加工作坊的？ 報名「下錨」計劃工作坊的時候，我是一個商業培訓機構里的托班老師，那個托班是我從零一手做起來的，在教學實踐中我遇到了一些疑惑，想要解決；而工作坊開始前兩天，我從公司離職了，變成了一個期望自己能夠成為教育者的人，和一個媽媽的身份。 那我為什麼來參加這個工作坊？ 看到三五鋤訂閱號中『「下錨」計劃，「與社區同道結盟，共同進化」』這個標題時，我驚歎，這不就是我想做的事情嗎？！我一直想做一個互助型、專業型的教育社區，三五鋤描述的這個計劃，和我理想的方向，已經很接近了。我當然應該去跟大家聊一聊，和學習三五鋤已有的經驗。 我和先生都從事過教育行業，自詡有教育理想的人，有了孩子以後，教育的話題，更是我們日常討論的重點。可是，在目前的政治社會環境下，新教育探索如何突圍，一直是蓋在我們頭上深重的烏雲。在很長的時間里，我都是悲觀而迷茫的，幾乎每天對自己說，堅持一下，再堅持一下，再堅持一下…… 聊以自慰的話是「但行好事，莫問前程」。既然事情還得做，就得做得專業些。於是，我來了。 徐莉老師在工作坊開篇第一問：怎麼定義人的自由和不自由狀態？設計的刻意性，是否在剝奪和削減孩子的自由？ 這個話題我喜歡。 沒有上來就談，兒童需要什麼，不需要什麼，課程應該如何設計，而是討論自由，討論終極話題，這正是我和先生一直在努力推動的，要有宏觀視野地做教育。 娛樂至死的年代，還有多少人會思考「我是誰？」「我從哪裡來？」「到哪裡去？」呢？ 這三個問題如一聲悶雷，現場頓時安靜了，老師又問：作為教育者，「你想教什麼？」「怎麼教？」面對這兩個問題，我想在場每個人，都會有一個自己有些猶豫的答案。「我過往的經驗是正確的嗎？」 做過營銷的人都知道，賣東西之前，需要先了解市場，了解客戶需求。而課程設計，當然也需要先了解孩子和孩子父母的需求。可是，孩子和孩子父母提出的直接需求，就是我們課程設計的目標嗎？如果是這樣，那還要老師來做什麼？父母直接教就好了呀！ 徐莉老師問：「提起孩子，你想起什麼？」 我想大多數人會說，孩子是單純的，天真爛漫的，無暇而善良的……總之一切美好的詞語都可以用來形容孩子，他們是那麼地可愛，就像粲然一看見肥腮幫就失去自控力，恨不得馬上湊上去親兩口。（我家綿羊被粲然的熱情嚇到了，你們信不信？） 可也有一部分人會說，我討厭死孩子了！他們既吵又鬧，沒規矩，熊孩子是這個世界上最可怕的生物！ 面對這兩種截然相反的觀點，作為課程設計者的我們是不是一個頭兩個大？ 人性本善，還是人性本惡？又回到燒腦的哲學話題了~ 此時老師在台上徐徐地說： 「人的主觀性，既是優勢也是資源，同時也該反省、檢討。不要過度地美化、讚美它。」 面對一群性格各異的孩子時，我們該討論這個孩子天生善良，那個孩子就狗彘不如嗎？想必在座任何一位都不會這麼做的。 佛說：「如其所是。」站在你面前的這個孩子，他是怎麼樣的，就是怎麼樣的，為什麼非要給他分個善惡呢？ 徐莉老師還說：「不要過度地成為孩子最喜歡，最需要的人。」 這句話真衝擊啊！我們都會得意于孩子喜歡自己，能信任自己，或者依賴自己。一個被孩子喜歡的老師，肯定家長也喜歡啊！這是一件非常有成就感的事情。 我在做平面設計師的時候，希望用戶使用我的作品時，是流暢、便利，同時美觀的；我的心理咨詢師朋友跟我說，咨詢師的工作是幫助咨詢者找到自己的路，而不是成為咨詢者的救命稻草；蒙台梭利裡面，要求教師在示範之後，要安靜地觀察孩子；而瑞吉歐裡面，則要求教師是課程的其中一個參與者，那麼，教師的作用是什麼？ 為了讓孩子成為他們自己。 怎麼樣才能讓孩子成為他們自己呢？ 我們無法預見未來，所以誰也不知道，孩子應該成為的自己，是什麼樣子的。一個班上，有那麼多孩子，又如何才能讓每一個孩子，都成為他們自己？這聽起來，太難了…… 對新教育有一點點了解的人可能提出分析記錄的方法，來尋找每個孩子的特點，然後因材施教。 的確，觀察記錄真的是一個非常重要的教育工具。我自認為是個擅長使用電子產品的人，於是在課堂上，運用了多種技術，記錄了許許多多的學生資料，它們為我每個星期的週報，和每個月的學生報告提供了大量的重要素材。 而在我的實踐過程中，每次分析整理這些資料時，都要消耗很多的時間和精力，並且因為資料零散，常常出現不知如何整理歸類的情況。有時，還會發現自己的課程設計得並不好，於是反複查看這些影像資料，苦思冥想，卻找不到問題的根源在哪裡，也就想不出更好的辦法來改善。 徐莉老師的課堂上，正好提到了運用攝錄、手記和動態觀察，這些記錄方式時，需要注意的地方，和面對各種典型和非典型狀況時的處理方法，徐莉老師還和大家分享了整理、篩選和歸類這些繁雜的資料的有效方法。 客觀地記錄和處理信息，是有效評估的重點，而與課程設計相關最大的，不是設計，而是評估。記錄式評估的分解落地技巧，真是解決了我的一大疑惑。 我自己學習新東西的時候，往往會先在互聯網上搜索相關信息，然後找到所關注的話題，最權威的書籍或者文獻來看。尤其在教育這個話題上，我認為學習理論是非常重要的。我很高興，這個觀點得到了徐莉老師的認可。 我經常對自己，也對家長說，愛孩子，有一顆愛孩子的心是不夠的，還要有愛孩子的能力。徐老師告訴我，課程設計的刻意性并不會削弱了孩子的自由，如果這個課程的設計者是有心的，專業的，並且使用了合適的方法。 徐莉老師還有一個很打動我的地方，她說，在做課程設計的時候，需要注重細節，注重每一個人的需求。近期非常火爆的家居改造類電視節目，因為設計師充分考慮家庭中每一個人的需求，做到了極致的人性化，使得觀眾熱淚盈眶。注重「每一個人」而不是大多數人，不是最聰明，成績最好的那些人，而是你，是我，也是他，是這個空間里的每一個人。我們這些流水線上成長起來的一輩人，都會為此萬分感動吧。 這個人，也包括課程設計者本身。 大家可能都聽粲然說過，米尼曾被貝貝關進小黑屋的故事。我想許多人第一次聽到這個故事時，可能跟我一樣地意外：三五鋤居然也有小黑屋？！貝貝這麼溫柔的老師，居然也會把孩子關進小黑屋？！ 在我們的文化中，為人師表著，往往都是一副正氣凜然，光明偉岸的形象，可是，這個老師，也是人啊，是人就會有喜怒哀樂，七情六慾。傳統學校中，如果看見老師哪天心情極好或者極差，馬上會成為同學們的八卦素材，迅速傳開，使得老師們常常忍著情緒，又或者因為學生的詢問而惱羞成怒，這種故事，我想每一個人都能講出許多，許多。 我希望在孩子面前，是一個有血有肉的人。我在傷心難過的時候，會告訴女兒：「媽媽現在很傷心，很難過，媽媽需要一點時間安靜一下，請你不要打擾我，好嗎？」而面對我的學生，我應該也會如實告知吧。 在瑞吉歐取向的教學中，強調老師是兒童的夥伴，是兒童的傾聽者和合作者，所以在課程設計中，必須注意到老師本身的需求，這樣，老師才能夠自在地成為老師，成為一個課程的參與者，親近到孩子的身邊去，觀察孩子，幫助孩子，而不是講台上唾沫橫飛的那個人。 未來教育的出路在何方？真幸運，屏幕上出現的那些組織和人，還有事情，我都很熟悉，他們是我的朋友，我的前同事，或者，就是我參與過或者眼見著成長的項目，可是我也為此深深地難過，我們一次又一次的試圖掙破一些牢籠，但又回到了原地，當然，我們依然在推著大石往上行走。可是我們最終只會是西西弗斯嗎？ 課程結束之後的小範圍交流時間里，我終於忍不住問了徐莉老師的這個問題，你猜，老師是怎麼回答的？ 她問我：「你有三十歲了嗎？」 我說：「沒有。」 大家哄然而笑。 「還不到三十歲啊，所以你還有力氣折騰。」「是做，你更痛苦，還是不做這件事情，你更痛苦？其實，你心裡有答案，對吧？」 離開三五鋤的時候，我抱了抱粲然，謝謝粲然，謝謝三五鋤，讓我至少還是看到了一道光。","categories":[],"tags":[]},{"title":"育兒手記：生病的感覺","slug":"parenting-20180430","date":"2018-04-30T15:54:18.000Z","updated":"2018-05-03T08:05:49.514Z","comments":true,"path":"2018/04/30/parenting-20180430.html","link":"","permalink":"http://lisastory.me/2018/04/30/parenting-20180430.html","excerpt":"","text":"綿羊身體非常好，從出生到現在，即使算上疫苗反應，發燒的次數也屈指可數，除了有一次吃了不潔海鮮引起的感染以外，從未吃過除了退燒藥以外的藥物。 所以，這個家夥，對於洗完澡不穿衣服會著涼，容易生病，不洗手吃飯容易生病等等一切關於「生病」這個話題的要求没有概念，這些對她都沒有威懾力，於是她也不知道我生病有多難受。前兩天我自己感冒，頭疼＋鼻炎發作，她除了知道「媽媽生病了，需要休息，不要打擾」這句話以外，幾乎不知道該怎麼對我，反而因為我不想理她而更想方設法來粘我，引起我注意，彼時真是……抓狂……我為什麼生了這麼一個煩人的女兒……酒葫蘆說她就是生病太少了，不知生病的辛苦。 因為常常是我們家大人都病了，她都堅挺，並且我知道自己不是流感，也就沒太在意隔離之類，結果，這次輪到她中招了。 上午發現流鼻涕，下午就燒起來了，晚上鼻塞睡不好，一個勁兒喊「鼻子不舒服，我要吃藥！」…but…家裡除了退燒藥，啥也沒有。 要求我抱著睡，那就抱著吧。 當然，我沒有錯過機會拿著繪本一一對應症狀教育她，生病會發燒，變得燙燙的、會流鼻涕，鼻子塞住呼吸困難、還有很容易累，會不高興等等…嗯哼，你終於知道生病是一件很辛苦很難受的事情了！ 快點好起來吧～我可不想你生病太久，你生病，更加在虐我啊！","categories":[],"tags":[]},{"title":"育兒手記：綿羊的第一個「被通宵」","slug":"parenting-20180417","date":"2018-04-16T19:01:24.000Z","updated":"2018-05-03T08:05:53.591Z","comments":true,"path":"2018/04/17/parenting-20180417.html","link":"","permalink":"http://lisastory.me/2018/04/17/parenting-20180417.html","excerpt":"","text":"昨天晚飯後，在 TBI 給她買了一杯草莓烏龍茶。因為平時我喝果茶也會給她喝一點，就沒太在意小朋友不要喝「茶」這個問題，整杯給了她先喝，並且後來逛街時一直讓她自己提著，我們還說好剩餘的半杯要帶回家給酒葫蘆。結果小朋友這次不知怎地這麼饞，在路上時不時偷喝一口，然後…一整杯幾乎都是她喝掉了，直到此時我也沒太在意。 晚上超興奮不肯睡覺，我仍然沒太在意，還是在過了零點放倒了她…在我放心地刷完手機剛剛睡下不久，這只小家夥爬起來，說：「我睡醒了，不睡了！」我當她做夢了，繼續放倒…沒多久，02:47開始，這只小朋友不停地叫醒臥室裡的聲控燈，一滅就要喚醒，這個過程持續了有半小時…把酒葫蘆氣得去睡沙發了。（此時我已經意識到，她是茶喝太多，導致睡不著了！） 我本來背對著她睡，轉過頭來看她，遇見一雙大眼晴炯炯有神地對我笑，我懂了！ 摁睡暫時是不可能的了，乾脆讓她放開玩吧！於是她非常興奮地給我講了一個兩個三個四個五個 N 個故事，從我們晚餐吃了啥喝了啥今天幹了啥到春節時她回老家在哪裡和誰幹了啥，再到更小時候經歷的各種各樣的故事，除了時間比較模糊以外，地點人物事件甚至當時用過的物品形狀顏色等等一切描述得非常詳盡，真讓人驚訝於她的記憶力和表達能力！ 雖然我一直困得頭疼，還是盡量（閉著眼睛）聽她講並且給予了回應。我想起自己睡不著時和閨蜜度過的那些夜聊時光，綿羊長大後，記得這件事的話，一定會感到幸福吧…我希望她能一直願意這樣跟我聊天～ 之前經常會笑話她和奶再見吧，她已經是大寶寶了，別的寶寶這麼大都不吃奶了等等。前幾天決定再也不和她提斷奶吧這件事了，即使不笑話她，也不會吃太久了吧…而我自己更不舍得這種親密聯係，在她還想吃，我還能給，就安心地再過一段相依相連的時光吧…","categories":[],"tags":[]},{"title":"育兒手記：4月16日流水賬","slug":"parenting-20180416","date":"2018-04-16T15:02:47.000Z","updated":"2018-05-03T08:05:55.214Z","comments":true,"path":"2018/04/16/parenting-20180416.html","link":"","permalink":"http://lisastory.me/2018/04/16/parenting-20180416.html","excerpt":"","text":"今天又是陪綿羊拉練的一個下午…小家夥不喜歡坐地鐵，所以我們經常步行往返離家2km的一個商業中心（在商場裡還得逛啊！），每次都是我累得不行了她還興致很高。 今天去的路上繞了兩次路（她想走哪條我就陪她走，於是我們是在走S型…），撿撿樹葉認認花，數數墩墩看看狗屎，淋淋雨吹吹風，走了一個多小時才到…路過南區時，她記得 mother care 有一條她很喜歡而我沒有買的綠裙子，想去看，但是那時候我餓了，於是和她商量先去北區吃飯，回來時去看裙子，但是只看不買，因為家裡已經有一條綠裙子了，她答應了。 她喜歡 TBI 的大兔子和熊，可是沒吃飯不能喝茶，可以先去和兔子玩一會兒，我答應她吃完飯給她買茶和兔子一起喝，小朋友自己很乖地吃了半碗升麺1/3碗燕麥飯一大塊牛腩一些青菜一點牛雜，一吃完飯，就說要去找兔子玩！ 買了茶餵兔子，換好尿布，準備回家，她看我往地鐵走，堅決拒絕，要求走路回家！ 再一次路過南區，她說，媽媽我想去看看綠裙子，我們不能買，可以去看看。好吧，我答應過的事情…結果那條綠裙子已經不在貨架上了…幸好她雖然有點失落，但沒很傷心，又去玩具架子前對著玩具摸了摸，給我講了幾個故事，就心滿意足離開了…反而我拉著她陪我去買了幾件衣服。 我走得腿酸，看著又下雨，看她也有點累了，一番溝通後，她勉強同意跟我去坐地鐵，出站依然不走電梯要爬樓梯，爬到1/3說自己累了要坐下休息，卻坐下不到五秒就說休息好了，要繼續爬，然後在出站口休息時又玩起了瑜伽。 走回家路上每遇椅子必坐下來休息，每張椅子坐不過五秒鐘直到酒葫蘆迎面來接。 路上遇到一條受傷的蚯蚓，乾脆帶回家給她玩，酒葫蘆又去小區裡挖了點土，我和綿羊一起扯了些碎葉子埋在土裡給蚯蚓做了個家，綿羊看著蚯蚓往土裡鑽，很激動地喊：「蚯蚓也會鑽山洞！」 翻了一下家裡有關蚯蚓的繪本居然沒多少，於是去各大群裡求了書單，趕緊下單了幾本書～ 很欣慰的是，如今帶她出門，只要她狀態好，除了有危險的地方，全程自己走；吃飯買東西都是她自己去叫服務員點菜和買單，有需要別人幫助她自己上前去說，坐車自己買票刷卡，越來越感覺是帶了個同伴出門，而不是帶的小娃娃了！ 好久沒寫過這種流水賬，且先記下再來完善細節吧～","categories":[],"tags":[]},{"title":"育兒手記：專心陪娃和讀書","slug":"parenting-20180406","date":"2018-04-06T14:04:36.000Z","updated":"2018-05-09T06:59:24.930Z","comments":true,"path":"2018/04/06/parenting-20180406.html","link":"","permalink":"http://lisastory.me/2018/04/06/parenting-20180406.html","excerpt":"","text":"自去年開始回歸職場以來，覺得自己心都是浮著的，對綿羊，對酒葫蘆，對自己都是。不自主地會覺得瑣事更重要，手機不離手，陪娃時會想，在課堂上都會有這些遊戲；而上課她不參與時則想著回家給她補補好了，結果就是她錯過了許多東西。 最近我工作變動，前陣子又有老人來小住，和多地奔波，綿羊也受影響，不好好吃飯，變得固執又粘人，隨時 T2 爆炸，連我都有些苦惱起來。 雖然沒有對她生氣太多，但還是接納不夠，有時手中有事在忙（往往她發作在我做飯時），便也隨她哭了。可是，我這幾天，居然直到現在才思考，她為何總在我做飯時哭著要找媽媽，不要爸爸。因為爸爸不喜歡她油乎乎的，所以她不太進廚房，甚至對廚房有點怕怕，而媽媽在廚房時，正是她最餓的時候。每當此時，爸爸對她有點不知所措，因而會不耐煩，而媽媽在廚房走不開，想想她還真是有些可憐，故而總賴在廚房門口哭。 綿羊一直是個很乖巧的孩子，各方面也如教科書般發展，導致這幾個月我都沒有很在意她，仔細想想，這個小家夥跟著我們來深圳小半年，已經長大了好多好多…完全不是當初的那個才剛開始蹦字的小嬰兒了。現在的她，邏輯清晰，表達明確，還能繞著彎兒說話，我最近的成長速度明顯沒跟上她的節奏，真是慚愧。 前段時間去廈門，粲然提到，作為老師的孩子，保有一個真實的童年會很難，但這個無比重要。 檢討自己偶爾和家長聊天時會拿她作例子，以及時常希望她能乖乖地不給我添麻煩。想想前段時間的工作，和對她的態度，一定是對她有傷害的。 千萬謹記，不要隨便拿她當榜樣…心底裡，我還是希望她能真實地做個調皮的孩子。 自己轉行做了幼教，反而不能好好地陪自己的娃了，這真是的矛盾的事情。所以最近最期望的事情是酒葫蘆能多賺錢，讓我的間隔時間再長一點，多學一點東西，和多認真陪綿羊一些時間，讓我把一些放在 list 裡很久的事情一一打勾。 接下來每天將手機關機幾個小時，專心陪娃和讀書。","categories":[],"tags":[]},{"title":"永遠堅信：每個孩子都是獨一無二的","slug":"everyone-is-unique","date":"2018-02-10T04:54:23.000Z","updated":"2018-05-09T07:02:35.471Z","comments":true,"path":"2018/02/10/everyone-is-unique.html","link":"","permalink":"http://lisastory.me/2018/02/10/everyone-is-unique.html","excerpt":"","text":"我會不定期地在這裡寫一寫我在從業過程中遇到的問題和我的思考。歡迎大家一起討論和分享自己的想法。 今天上了來樹仁薈后最不順利的一節課，課堂內容是「破除障礙，尋找被隱藏的物體」、「攪拌」和「製作新年賀卡」。第一個尋找物體的環節，小朋友都還挺喜歡，攪拌環節中的攪拌乾性物體（豆子）時也沒有問題，而到濕性物體（麵糊）攪拌時，有個小朋友一碰到麵糊馬上大哭起來，媽媽之前提過寶寶有些觸覺敏感，而我沒有預想到這麼嚴重，多次嘗試都不成功，只好讓媽媽先安撫寶寶。第三個環節是畫賀卡，需要用到手和其他工具接觸顏料，在紙板上畫畫。課堂上有兩位小朋友都不太適應黏糊糊的顏料，尤其前一環節對麵糊敏感的小朋友，直接拒絕觸碰顏料。於是賀卡也沒有製作完成。 這個狀況的確是出乎我意料，頓時有點不知所措。當然首要原因是我沒有考慮周全，沒有準備第二套方案，來應對觸覺敏感的小朋友；其次是有課堂效果要求的壓力，怕家長不滿意等等，而且課程主管今天也在課上旁聽……（下課後一定又會被批評了） 匆匆結束了課程，邊收拾教室邊跟家長聊天時，突然釋懷了剛剛的擔憂。上課的目的一是為了學習東西，二是發現問題，順利的課堂，能讓孩子玩的開心，學到東西固然很好；不順利的課堂，恰恰是暴露問題的時候，才能有針對性地幫助孩子克服這些問題，和跟父母交流在養育過程中的注意事項，這應該是課堂極重要的有機組成部分（這些常識我們自己上學的時候就懂啊！每次考試的時候老師都會強調的對不對？） 最近的感悟是：大多數孩子都是好好的，正常的，而大人卻喜歡找一個框框套在孩子身上，覺得這不夠那裡不足，把自己弄得非常焦慮，同時把孩子也折騰得夠嗆。對於這麼小的孩子來說，真的跟把一個正常人說成神經病差不多啊！太可憐了！ 所以最近跟家長說最多的是：「別擔心，這不是什麼大問題；別焦慮，孩子還小，教育永遠都不晚。」 作為一個幼兒老師，感覺自己應該有一個老醫生的風度：和藹溫柔地告訴患者：「別擔心，會好起來的。這幾服藥要按時吃，這幾個注意事項要遵守，如果有任何問題，記得來反饋……哦，覺得藥少了啊，不會的不會的，是藥三分毒，對症就好了，藥不是越多越好……」 一定不要做「這麼晚才來！這怎麼做家長的！」然後嘩啦啦開一堆檢查單和一堆也沒解釋清楚啥作用的藥，逼孩子吃就行的那種醫生…… 育兒焦慮是資本社會的普遍問題，中外都是。 雖然身在商業機構，我還是希望自己做一個溫和的老師，遵守孩子的生長規律，自己在（也幫助父母）做好腳手架的同時，更多的保護孩子天生的靈性。每個孩子，每個人都是獨一無二的，這是要永遠堅信的事情。 來推薦兩本書，不寫介紹了，想要的自己去找吧：《太多了，太早了》，《功利教育批判：為什麼民主需要人文教育》。","categories":[],"tags":[]}]}